Repository: eslam-sebaie/VoltM
Catalog: VoltM/Localization/*.lproj/Localizable.strings
Languages: ar

source: Home
ar: الرئيسيه

# Store
source: Stores
ar: المحلات

# Service
source: Services
ar: الخدمات

# lang
source: en
ar: ar

source: Main Category
ar: الأقسام الرئيسيه

source: Favorites
ar: المفضله

source: Cart
ar: السله

source: Products
ar: المنتجات

source: Add to Cart
ar: أضف إلي السله

source: Continue
ar: إستمرار

source: SubTotal :
ar: المبلغ :

source: Delivery :
ar: التوصيل :

source: Total Price :
ar: إجمالي المبلغ :

source: Language
ar: اللغه

source: Please
ar: من فضلك

source: Sorry
ar: أسف

# WentWrong
source: SomeThing went Wrong.
ar: حدث خطأ ما

# NoStores
source: No Stores Found
ar: لا يوجد محلات

# StoreName
source: Enter Store Name.
ar: ادخل اسم المحل.

# NoCategories
source: No Categories Found
ar: لا يوجد أقسام

# catName
source: Enter Category Name.
ar: إدخل إسم القسم

# noSubCat
source: No SubCategories Found
ar: لا يوجد أقسام فرعيه

# subCatName
source: Enter SubCategory Name.
ar: إدخل إسم القسم الفرعي

source: InCorrect Email
ar: بريد إلكتروني خطأ

source: InCorrect Password
ar: رقم سري خطأ

source: Email Or Password Is Wrong.
ar: خطأ في البريد الالكتروني او الرقم السري

source: Upload Your Image.
ar: إرفع صورتك

source: Please Enter FirstName
ar: من فضلك إدخل الأسم الأول

source: Please Enter LastName
ar: من فضلك إدخل الاسم الاخير

source: Wrong Email
ar: بريد إلكتروني خطأ

source: Please Enter Password
ar: من فضلك إدخل الرقم السري

source: Please Enter Phone
ar: من فضلك إدخل رقم المحمول

source: Please Enter Address
ar: من فضلك إدخل عنوانك

source: No Result Found
ar: لا يوجد نتائج

source: Email Or Phone are Aleardy Token.
ar: البريد الالكتروني او الرقم مسجلين من قبل.

source: OK
ar: موافق

# productName
source: Enter Product Name.
ar: إدخل إسم المنتج

# noproductName
source: No Products Found
ar: لا يوجد منتجات

source: Enter Rate Value.
ar: إدخل تقييمك للمنتج

source: Enter Your Comment.
ar: آدخل تعليقك

source: You Didn‘t Update Any Thing.
ar: لم تقم بتعديل شئ

source: No Reviews Found
ar: لا يوجد تعليقات

source: No Favorites Found
ar: لا يوجد مفضله

source: No Orders Found.
ar: لا يوجد طلبات.

source: Choose Your city
ar: اختار مدينتك

source: Success
ar: نجاح

source: Your Request Will Be Procced
ar: جاري تنفيذ طلبك

source: No Offer Found.
ar: لا يوجد عروض

# ServiceName
source: Enter Sevice Name.
ar: ادخل اسم الخدمه.

source: No Service Found.
ar: لا يوجد خدمات

source: Do You Want To Change Your City
ar: هل تريد تغيير مدينتك

source: No SubService Found.
ar: لا يوجد خدمات

source: Enter Notes
ar: ادخل ملاحظتك
